
/* Class = "IBUILabel"; text = "On average, how many days do you take to pay your suppliers?\n"; ObjectID = "5"; */
"5.text" = "On average, how many days do you take to pay your suppliers?\n";

/* Class = "IBUILabel"; text = "Accounts Payable"; ObjectID = "7"; */
"7.text" = "Accounts Payable";

/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "8"; */
"8.text" = "8. Financials";

/* Class = "IBUILabel"; text = "• If you pay cash on delivery for most of your supplies, enter \"0\" days\n• If you pay all your bills once a month, enter \"15\" days\n• If you consistently wait one month to pay your bills, enter \"30 days\"\n• If you pay at the time of order, and it takes 7 days to receive your supplies (pre-pay), enter \"-7\" days\n"; ObjectID = "9"; */
"9.text" = "• If you pay cash on delivery for most of your supplies, enter \"0\" days\n• If you pay all your bills once a month, enter \"15\" days\n• If you consistently wait one month to pay your bills, enter \"30 days\"\n• If you pay at the time of order, and it takes 7 days to receive your supplies (pre-pay), enter \"-7\" days\n";

/* Class = "IBUILabel"; text = "30 days"; ObjectID = "10"; */
"10.text" = "30 days";
